package com.andrewsavich.traveltelegrambot.bot;

public class DefaultMessage {
	static final String HELP = "TravelBot на связи! Я могу тебе рассказать о "
			+ "любом городе, в который наша компания осуществляет экскурсии. Это легко! Просто напиши "
			+ "мне название города из списка, о котором ты хотел бы узнать:";
	
	static final String UNKNOWN = "К сожалению у нас нет экскурсий в этот город=(";
	
	static final String START = "Добро пожаловать! Наша копмпания занимается организацией экскурсий. "
			+ "Просто напиши мне название города из списка, о котором ты хотел бы узнать:";
	
	
}
